{
  "about": {
    "walmartVriddhiHeading1": "वॉलमार्ट वृद्धि के बारे में",
    "walmartVriddhiHeading2": "भारत में वॉलमार्ट के बारे में",
    "walmartVriddhiHeading3": "वॉलमार्ट के बारे में",
    "i2iFoundationHeading": "आइडियाज़ टू इम्पैक्ट फाउंडेशन के बारे में",
    "walmartVriddhiDescription": "वॉलमार्ट वृद्धि एक आपूर्तिकर्ता विकास कार्यक्रम है जिसे 2019 में भारत में पांच वर्षों में 50,000 एमएसएमई को सशक्त बनाने की प्रतिबद्धता के साथ लॉन्च किया गया था। अपने पहले चरण में, कार्यक्रम ने 70,000 से अधिक एमएसएमई को प्रशिक्षित करके उस लक्ष्य को पार कर लिया और नए राष्ट्रीय और अंतर्राष्ट्रीय बाजारों तक पहुँचने के लिए विकास के अवसरों के साथ छोटे व्यवसायों का समर्थन करने में एक उत्प्रेरक की भूमिका निभाई है। यह कार्यक्रम एमएसएमई को आधुनिक बनाने, स्केल करने और उनकी राष्ट्रीय और (कुछ के लिए) अंतर्राष्ट्रीय महत्वाकांक्षाओं को पूरा करने में मदद करने के लिए तैयार किया गया है। यह भारत की उद्यमशीलता क्षमता को अनलॉक करने और एमएसएमई को बाजार में पनपने में सक्षम बनाने में मदद करने के लिए वॉलमार्ट के फोकस को रेखांकित करता है। कार्यक्रम एमएसएमई को निःशुल्क प्रशिक्षण, सलाह और व्यावसायिक सलाह तक पहुँच प्रदान करता है। वित्त, विपणन, कार्यबल प्रबंधन और पर्यावरणीय स्थिरता जैसे व्यवसाय प्रबंधन के महत्वपूर्ण पहलुओं पर व्यवसाय के नेताओं को प्रशिक्षित करने के लिए डिजिटल टूल का उपयोग करके, हम स्थानीय समुदायों में रोजगार के अवसरों में योगदान करते हुए उद्यमियों को सफल और टिकाऊ व्यवसाय मॉडल स्थापित करने के लिए सशक्त बनाते हैं।",
    "walmartVriddhiDescription2": "वॉलमार्ट ऐसे भविष्य के लिए प्रतिबद्ध है, जहां भारत में खुदरा व्यापार खरीदारी के अनुभवों का मिश्रण हो, जो भारतीय उपभोक्ताओं, आपूर्तिकर्ताओं, उत्पादकों और खुदरा विक्रेताओं की सर्वोत्तम सेवा करे। वॉलमार्ट एक समग्र पारिस्थितिकी तंत्र का निर्माण कर रहा है, जिसमें थोक कैश-एंड-कैरी व्यवसाय, ई-कॉमर्स प्लेटफ़ॉर्म, भुगतान और वित्तीय सेवा प्लेटफ़ॉर्म, साथ ही लॉजिस्टिक्स और आपूर्ति श्रृंखला क्षमताएं शामिल हैं - मजबूत स्थानीय व्यवसाय जो वॉलमार्ट द्वारा संचालित हैं। वॉलमार्ट ऐसे कार्यक्रमों और पहलों में निवेश करता है, जो स्थानीय विक्रेताओं और आपूर्तिकर्ताओं, जिनमें किराना, एमएसएमई, किसान, कारीगर और महिला-स्वामित्व वाले व्यवसाय शामिल हैं, को आधुनिक बनाने, समृद्ध बनाने और देश में स्थानीय नौकरियां पैदा करने में मदद करते हैं। एक सामाजिक रूप से जिम्मेदार संगठन के रूप में, जो आर्थिक अवसर पैदा करने, दीर्घकालिक पर्यावरणीय स्थिरता को बढ़ाने और स्थानीय समुदायों को मजबूत करने के लिए प्रतिबद्ध है, वॉलमार्ट भारत की विकास कहानी को आगे बढ़ाने और साझा मूल्य बनाने में मदद करने के लिए दृढ़ संकल्पित है। वॉलमार्ट के बारे में अतिरिक्त जानकारी यहाँ जाकर प्राप्त की जा सकती है",
    "walmartVriddhiDescription3": "वॉलमार्ट इंक. लोगों द्वारा संचालित, तकनीक से संचालित ओमनीचैनल रिटेलर है जो लोगों को पैसे बचाने और बेहतर जीवन जीने में मदद करता है - कभी भी और कहीं भी - स्टोर में, ऑनलाइन और अपने मोबाइल डिवाइस के माध्यम से। हर हफ़्ते, लगभग 270 मिलियन ग्राहक और सदस्य 19 देशों में 10,750 से ज़्यादा स्टोर और कई ईकॉमर्स वेबसाइट पर जाते हैं। वित्तीय वर्ष 2025 के 681 बिलियन डॉलर के राजस्व के साथ, वॉलमार्ट दुनिया भर में लगभग 2.1 मिलियन सहयोगियों को रोजगार देता है। वॉलमार्ट स्थिरता, कॉर्पोरेट परोपकार और रोज़गार के अवसरों में अग्रणी बना हुआ है। वॉलमार्ट के बारे में अतिरिक्त जानकारी यहाँ जाकर पाई जा सकती है",
    "i2iFoundationDescription": "2017 में स्थापित, आइडियाज टू इम्पैक्ट (i2i) फाउंडेशन ने एक स्पष्ट मिशन के साथ अपनी यात्रा शुरू की: रणनीति और प्रभाव के बीच की खाई को पाटना। सामाजिक सलाह में सह-संस्थापकों की विशेषज्ञता का लाभ उठाते हुए, i2i फाउंडेशन ने एक विशिष्ट मॉडल विकसित किया जो समावेशी और स्केलेबल विकास समाधान बनाने के लिए 360° सलाहकार सेवाओं को व्यावहारिक कार्यान्वयन के साथ एकीकृत करता है। वॉलमार्ट वृद्धि के माध्यम से छोटे व्यवसायों को सक्षम करने की इसकी साख इसी विशेषज्ञता में निहित है। फाउंडेशन सरकारों और कई राष्ट्रीय और अंतर्राष्ट्रीय भागीदारों के साथ भी बड़े पैमाने पर काम करता है और बहु-हितधारक सहयोग के माध्यम से अभिनव समाधानों को डिजाइन करने, उनका संचालन करने और उन्हें संस्थागत बनाने के लिए प्रतिबद्ध है।",
    "buttonText": "अधिक जानें"
  }
}
