{
  "about": {
    "walmartVriddhiHeading1": "About Walmart Vriddhi",
    "walmartVriddhiHeading2": "About Walmart in India",
    "walmartVriddhiHeading3": "About Walmart",
    "i2iFoundationHeading": "About Ideas to Impact Foundation",
    "walmartVriddhiDescription": "Walmart Vriddhi is a supplier development program launched in 2019 with a commitment to empower 50,000 MSMEs in India over five years. In its first phase, the program surpassed that goal by training over 60,000 MSMEs and has played a catalytic role in supporting small businesses with growth opportunities to reach new national and international markets. The program is tailored to help MSMEs modernize, scale and meet their national, and (for some) international ambitions. It underscores Walmart's focus to help unlock India's entrepreneurial capacity and enable MSMEs to thrive in the market. The program offers MSMEs access to free-of-cost training, mentoring, and business advice. By using digital tools to train business leaders on crucial aspects of business management such as finance, marketing, workforce management, and environmental sustainability, we empower entrepreneurs to establish successful and sustainable business models while contributing to employment opportunities in local communities.",
    "walmartVriddhiDescription2": "Walmart is committed to a future where retail in India is a mix of shopping experiences that best serve Indian consumers, suppliers, producers and retailers. Walmart is building out a holistic ecosystem that includes a wholesale cash-and-carry business, eCommerce platforms, a payments and financial services platform, as well as logistics and supply chain capabilities – strong local businesses that are powered by Walmart. Walmart invests in programs and initiatives that help local sellers and suppliers, including kiranas, MSMEs, farmers, artisans and women-owned businesses to modernize, prosper and create local jobs in the country. As a socially responsible organization that is committed to creating economic opportunity, enhancing long-term environmental sustainability and strengthening local communities, Walmart is determined to help drive India&apos;s growth story and create shared value. Additional information about Walmart can be found by visiting.",
    "walmartVriddhiDescription3": "Walmart Inc. is a people-led, tech-powered omnichannel retailer helping people save money and live better - anytime and anywhere - in stores, online, and through their mobile devices. Each week, approximately 270 million customers and members visit more than 10,750 stores and numerous eCommerce websites in 19 countries. With fiscal year 2025 revenue of $681 billion, Walmart employs approximately 2.1 million associates worldwide. Walmart continues to be a leader in sustainability, corporate philanthropy, and employment opportunity. Additional information about Walmart can be found by visiting",
    "i2iFoundationDescription": "Established in 2017, the Ideas to Impact (i2i) Foundation began its journey with a clear mission: to bridge the gap between strategy and impact. Drawing on the co- founders&apos; expertise in social advisory, i2i Foundation developed a distinctive model that integrates 360° advisory services with hands-on implementation to create inclusive and scalable development solutions. Its credentials to enable small businesses through Walmart Vriddhi are rooted in this expertise. The Foundation also works extensively with governments, and a number of national and international partners and is committed to designing, piloting, and institutionalizing innovative solutions through multi-stakeholder collaboration.",
    "buttonText": "Know More"
  }
}
